
{
    "button1":"login",
    "button2":"Events",
    "button3":"News",
    "button4":"Study",
    "button5":"About us",
    "button6":"info",
    "button7":"Login",
    "button8":"register",
    "button9":"Register",
    "text1":"Remember me",
    "text2":" No Account?",
    "username":"username",
    "password":"password",
    "firstname":"Firstname",
    "lastname":"Lastname",
    "cpwd":"confirm Password",
    
    "title1":"About the university",
    "paragraph1":"We are extremely proud to introduce you to our university. We provide an interesting and very open institution with modern, relevant and practical courses set in a relaxed and safe environment surrounded by a stunning natural landscape. Our modern campus is a great learning environment; it is equipped with state-of-the-art facilities and excellent technological support. Indeed, we have a strong reputation for our quality of education and are nationally ranked as one of the best universities of applied sciences in Germany.",
    "paragraph2":"We strive to make our students’ time here as productive, creative and exciting as possible and as a result, they are highly satified by their educational experience. Our graduates leave with excellent employment prospects equipping them for future success in their chosen careers and are extremely sought after by local, national and international companies. Please do not hesitate to contact us for a chat and more information, especially about our courses in English.",
    "title2":"DIT as an Employer",
    "title3":"Our benefits include:",
    "title4":"Relocate to the Region with your Family",
    "title5":"Our services",
    "title6":"The Dual Career Service of DIT provides support, advice, guidance and orientation in:",
    "title7":"In addition to:",
    "title8":"What are the first steps?",
    "title9":"Living in Bavaria",
    "title10":"Living and working in Deggendorf",
    "title11":"Local amenities:",
    "paragraph3":"With two teaching campuses and eleven research campuses, we are one of the most ambitious universities of applied sciences in southern Germany. We focus on regional cooperation and developing our pioneering national and international network. Our foundation is formed by a total of eight faculties focusing on business, engineering, health science and computer science. Our excellent teaching standards are based on practical and future-oriented teaching, including applied research to the highest level.",
    "paragraph4":"The development of the university would be unthinkable without a diverse community. Currently, about 150 professors and about 550 scientific and support staff work at DIT. We represent important values such as tolerance, integrity and collegiality, recognising that staff and students achieve their top performance when they feel settled and fully integrated.",
    "paragraph5":"As an employer, we offer the attractive conditions of public service, as well as numerous fringe benefits.",
    "point1":"Flexible working hours",
    "point2":"Work and family life balance is respected",
    "point3":"Opportunity to work in home office",
    "point4":"DIT-Vital -  a programme for health promotion on campus",
    "point5":"Company sports activities during working hours",
    "point6":"Participation in university sports clubs",
    "point7":"Company pension scheme",
    "point8":"Reduced staff prices in the cafeteria and cafeteria on campus",
    "point9":"Child daycare centre on campus",
    "point10":"Open, friendly environment",
    "point11":"Self-determined and independent work",
    "point12":"The interests of employees are represented by a staff council",

    "paragraph6":"With the Dual Career Service, we support partners and the families of newly appointed staff in all concerns about job opportunities and relocation to the region. We focus in particular on providing individual and personal assistance to partners in their search for new professional career opportunities in the region.",
    "paragraph7":"However, the Dual Career Service also offers advice and support on the topics of finding accommodation, schools, kindergartens or day care centres as well as on matters relating to public authorities.",
    "point13":"Job search (job placement cannot be guaranteed)",
    "point14":"Establishing contacts with employers in the region",
    "point15":"Career issues and concerns",
    "point16":"Further education courses and qualifications, including scholarships and language courses",
    "point17":"Information about childcare facilities and schools",
    "point18":"Information regarding housing search",
    "point19":"Matters specific to the authorities",
    "point20":"Contact the Dual Career Service by e-mail, telephone or in person",
    "point21":"Detailed personal or telephone first conversation about your idea and our offer",
    "point22":"Planning and implementation of the jointly agreed objectives",

    "paragraph8":"Within Germany, Bavaria is ranked as the top state for business, culture, tourism and education. Breath-taking scenery, vibrant cities, ancient traditions, seven UNESCO world heritage sites and ten national parks, coupled with a booming business landscape and an extremely low unemployement rate, provide a fascinating mix of heritage and modern commerce. Read more about Bavaria at www.bavaria.by.",
    "paragraph9":"The main campus in Deggendorf is based around a modern, central courtyard where staff and students mingle to enjoy the relaxed atmosphere. The campus layout creates an open, friendly and communicative environment among staff, students and professors, as almost all lecture theatres, workshops, labs, canteens, libraries, the childcare centre and all other service centres are based directly on the compact campus. A range of events are held throughout the year, with the largest being both our popular campus fest and our summer open-air music festival.",
    "paragraph10":"The university is located between the banks of the River Danube and Deggendorf town centre. It‘s a charming location at the foot of the Bavarian Forest National Park, north of Munich and close to the Austrian border and the Alps. The vibrant town has a great variety of restaurants and cafes, plus many cultural festivals and events. The surrounding hilly landscape provides a stunning natural backdrop to enjoy the countless recreational activities on offer. View the Deggendorf town website for more information.",
    "point24":"Local shops, supermarkets, doctors, dentists, hospitals, retirement homes",
    "point25":"Campus kindergarden and all types of schools",
    "point26":"Rowing club on the River Danube directly next to campus",
    "point27":"Leisure cruise ships on the River Danube",
    "point28":"Skiing slopes and golf courses 20 minutes away",
    "point29":"Mountain biking, hiking and paved inline skating trails are all around",
    "point30":"A fantastic indoor and outdoor recreational swimming oasis",
    "point31":"An indoor ice rink for ice skating and ice hockey",
    "point32":"Rock climbing and paragliding centres nearby",
    "point33":"Direct links to the motorway",
    "point34":"Excellent public transport services",
    "point35":"International airport 45 mins drive",
    "title12":"University Portrait",
    "paragraph11":"Founded in 1994, our multi award-winning university has become the most successful newly founded University of Applied Sciences in Bavaria. We believe this is due to our vision which has always been at the forefront of our development strategy: we have continuously developed attractive fields of study supplemented by a range of further education courses, generated intensive research, knowledge and technology transfer to modern economy, followed economic and social trends, and developed a vast regional and international network.",
    "title13":"No boundaries",
    "paragraph12":"Our total student population is currently almost 8,000 including 30% international students from all over the globe. Our studies are focused on Business, Engineering, Digitalisation and Healthcare to undergraduate and postgraduate level in full-time and part-time courses, taught in either English or German. Additionally, we have two completely English undergraduate exchange programmes in the fields of Engineering and Business. All courses meet international quality standards. Three teaching campuses accommodate all students: in addition to the main campus in Deggendorf, there's the European Campus Rottal-Inn in Pfarrkirchen, which specialises in international bachelor and master degrees in Healthcare and Engineering that are instructed exclusively in English, and our newest addition, Campus Cham offers degrees in engineering in both languages.",

    "title15":"Pioneering work in knowledge and technology transfer",
    "paragraph13":"The university has a strong social and ecomonic cohesion with the town of Deggendorf and the beautiful surrounding Bavarian Forest national park. The development of the university has evolved the town into a vibrant, international and multicultural hub of young academics intermingled with traditional Bavarian culture.",
    "paragraph14":"We have thirteen unique technology and healthcare campuses dotted around neighbouring districts in the Bavarian Forest region. In these technology campuses, staff and students work closely together with local and international companies to create specific pioneering solutions for immediate implementation. Companies are supported by the university in research, development and consulting work and therefore the companies innovate to create new perspectives for young, qualified people.",
    "title16":"Down-to-earth but always upwards and onwards",
    "paragraph15":"We have always taken advantage of practical opportunities and ensured their rapid implementation. The international European Campus Rottal-Inn in Pfarrkirchen, for example, was swiftly established in 2015 and its growth and development has been promoted ever since, most recently in the opening of a new mult-million campus extension containing lecture halls and workshops.",
    "paragraph16":"President Professor Sperber believes that the university's success is due to many factors. He states,  We have always worked hard here in Deggendorf, we have not let ourselves down and have sometimes worked in unconventional ways to achieve our aims",
    "title17":"Creative and responsible",
    "paragraph17":"Our long term vision is to have a student population of 10,000 by 2030, a realistic goal as Minister President of Bavaria rescently gave the green light for the next major project. The development of the digitalisation centre is in full swing and begun with the establishment of the Faculty of Applied Computer Science for a capacity of 1,000 further students.",
    "title18":"Cozy campus life",
    "paragraph18":"Despite the rapid growth, the atmosphere on campus is still very interconnected and cozy. Deggendorf has many advantages as a university town as the distances between campus, town centre and dorms are easily within walking distance. The close proximity to the River Danube and the surrounding hilly landscape provide a stunning natural backdrop for countless recreational activities. Excellent public transport links including bus, coach and train services take passengers to all parts of mainland Europe. Student living costs are relatively affordable in comparison to larger student cities. As a community, we ensure that our campuses host many events throughout the year. Music festivals, concerts and a food fair for example, fill the academic calendar alongside competitive sports competitions to a national level and student club events. Our sports teams are extremely successful, in football, athletics and volleyball in particular. There is plenty of oppurtunity for students to socialise, make friends and have fun.",
    "title19":"Rankings, Awards, Certificates & Memberships",
    "title20":"Ranking",
    "paragraph19":"CHE university rankings 2019/2020.",
    "paragraph20":"Ranked as outstanding in:",
    "point36":"Civil and Construction Engineering",
    "point37":"Electrical Engineering and Information Technology",
    "point38":"Mechanical Engineering",
    "point39":"Mechatronics",
    "point40":"Engineering Physics",
    "point41":"No. 5 worldwide in the category Entrepreneurial Spirit",
    "point42":"No. 7 worldwide in the category Crisis Management",
    "point43":"No. 29 worldwide in the category Industrial Application",
    "point44":"No. 8 worldwide in the category Entrepreneurial Spirit",
    "point45":"No. 26 worldwide in the category Student Mobility and Openness",
    "point46":"No. 43 worldwide in the overall ranking of the most innovative universities",
    "title21":"Awards",
    "point47":"Proudr LGBTIQ+ Campus Index for Germany, Austria and Switzerland, 2021. Placed no. 4 with a result of 79,7%",
    "point48":"ESPA Innovation Award 2019",
    "point49":"Winner of the Zwei-Länder-Preis 2019",
    "point50":"Winner of U-Multirank award as top 25 worldwide in the category Contact to work Environment 2019",
    "point51":"Winner of U-Multirank award as top 25 universities worldwide in the category International Orientation of Degree Programmes2019",
    "point52":"Winner of the MINTernational Best Performance Prize 2018",
    "point53":"Winner of the National Employer Prize for Education 2013",
    "point54":"E-Quality Label certificate, ensuring equal opportunities",
    "point55":"National Code of Conduct for German Universities certificate, regarding international students",
    "point56":"Affiliate member of the United Nations World Tourism Organization",
    "point57":"Member of the European University Association",
    "point58":"Member of Families in the University best practise club",
    "point59":"Hydrogen Alliance Bavaria",



    "title22":"Faculties",
    "title23":"Exchange students",
    "title24":"How to Apply",
    "title25":"Exchange students apply via Mobility Online.",
    "title26":"Language Skills",
    "title27":"Application period",
    "title28":" A Study Semester Abroad",
    "title29":"Erasmus+ Studies",
    "title30":"Study Abroad at a Partner University",
    "title31":"Application documents:",
    "title32":"Application deadline: ",
    "title33":"Independent Study Abroad or Applying through an Agency",
    "title34":"The following documents must always be submitted: ",
    "title35":"Organisational Tip",

    
    "point60":"There are two megatrends in the broad field of digitalisation: artificial intelligence and the security of digital systems. Courses in computer science offer great potential on the future job market, e.g. to contain potential dangers arising from the use of digital processes, as in the Cyber Security course of study, or a Bachelor's degree with the title Artificial Intelligence, which stands out among German courses of study. But even with tried and tested courses of study such as Applied Computer Science, Business Informatics or Internet of Things, students can choose from countless career opportunities and help shape digital change.",
    "point61":"The main aim of our faculty is to offer modern courses of study that are geared to the current and future needs of the health care system and health market. In addition, we want to give great importance, space and methodology to the important and often neglected cooperation of the different disciplines, i.e. interdisciplinarity and interprofessionality.",
    "point62":"Why study mechanical engineering or mechatronics now? Now that you could study such progressive and exciting topics as Industry 4.0, System Design and Integrated Product Development? Quite simply: because we want to train engineers for life. No matter whether you are studying mechanical engineering, mechatronics or technical design with us: You can be sure that you will have the three most important tools in the hands of the engineer: The desire to discover new things. The methodology to tackle and solve problems. Professional competence. In keeping with Aristotle's motto: You can't change the wind, but set the sails anew, this tool will keep you on course in any short-term trend wind. Set the sails with us!",
    "point63":"The faculty includes future-oriented courses: Engineering Physics and Industrial Engineering at the main campus in Deggendorf, and the cooperate study programme in Mechatronics at the Technology Campus Cham. Basic technical and scientific knowledge is communicated clearly and comprehensively, and students learn the ability to think analytically and find solutions. The aim is to provide students with practical and skills and creative mind sets for their future careers.",
    "point64":"We provide degree courses with the best prospects for the future, to an undergraduate and postgraduate level . In our faculty, students are trained as engineers in Electrical Engineering and Information Technology and in Media Technology studies.",
    "point65":"Whether residential construction, commercial construction or public-sector contracts - never before has the industry experienced such a broad-based boom. New orders are reaching record levels. At the same time, efforts are being made to address environmentally relevant issues such as rapid land consumption. The construction industry therefore faces many exciting challenges. Become a part of them! By choosing one of our courses of study in civil engineering (Bachelor), environmental engineering (Bachelor) or civil and environmental engineering (Master), you are not only opting for a promising start to your personal career. You are also opting for a subject with a great future.",
    "point66":"View the application procedure checklist to guide you step-by-step through preparation for your exchange semester at DIT.",
    "point67":"After completing the online application form, you will receive an email containing a link and login details. You then must follow the link and enter a password, before entering further details and uploading your documents (such as CV, photo, copy of passport, grade sheet, certificate of enrolment).",
    "point68":" Application as an exchange student at DIT is ONLY via Mobility Online. All required documents can be uploaded and nothing should be sent through traditional post or e-mail.",
    "point69":"All exchange students must participate in a German course during the semester. Additionally, an intensive German course (level A1) is offered during the Orientation Week which is 1-2 weeks before the start of studies. Language certificates are not required.",
    "point70":"The online application portal is only activated during the following application periods:",
    "point71":"1 April - 1 June for October entries",
    "point72":"1 October - 1 December for March entries",
    "point73":"Studying abroad for one or two semesters is a great opportunity to stand out from your peers, improve your language skills, learn about different environments and cultures and make new friendships."



    
}


    
