{

    "button1":"Anmeldung",
    "button2":"Veranstaltungen",
    "button3":"Nachrichten",
    "button4":"Lernen",
    "button5":"Über uns",
    "button6":"info",
    "username":"Nutzername",
    "password":"Passwort",
    "button7":"Anmeldung",
    "button8":"registrieren",
    "button9":"Registrieren",
    "text1":"Behalte mich in Erinnerung",
    "text2":"Kein Account?",

    "firstname":"Vorname",
    "lastname":"Nachname",
    "cpwd":"Kennwort bestätigen",

    "title1":"Über die Universität",
    "paragraph1":"Wir sind sehr stolz darauf, Ihnen unsere Universität vorzustellen. Wir bieten eine interessante und sehr offene Institution mit modernen, relevanten und praktischen Kursen in einer entspannten und sicheren Umgebung, umgeben von einer atemberaubenden Naturlandschaft. Unser moderner Campus ist eine großartige Lernumgebung; Es ist mit modernsten Einrichtungen und exzellenter technologischer Unterstützung ausgestattet. In der Tat haben wir einen guten Ruf für unsere Qualität der Ausbildung und sind national als eine der besten Hochschulen für angewandte Wissenschaften in Deutschland eingestuft.",
    "paragraph2":"Wir bemühen uns, die Zeit unserer Schüler hier so produktiv, kreativ und aufregend wie möglich zu gestalten, und infolgedessen sind sie mit ihrer Bildungserfahrung sehr zufrieden. Unsere Absolventen verlassen das Unternehmen mit hervorragenden Beschäftigungsaussichten, die sie für den zukünftigen Erfolg in ihren gewählten Karrieren rüsten, und sind bei lokalen, nationalen und internationalen Unternehmen äußerst gefragt. Bitte zögern Sie nicht, uns für ein Gespräch und weitere Informationen zu kontaktieren, insbesondere zu unseren englischsprachigen Kursen.",


    "title2":"Die THD als Arbeitgeber",
    "title3":"Unsere Benefits:",
    "title4":"Mit der Familie in die Region ziehen",
    "title5":"Unser Angebot",
    "title6":"Der Dual Career Service der THD leistet Unterstützung, Beratung, Begleitung und Orientierung:",
    "title7":"sowie:",
    "title8":"Was sind die ersten Schritte?",
    "title9":"Leben in Bayern",
    "title10":"Leben und Arbeiten in Deggendorf",
    "title11":"Nahversorgung:",
    "paragraph3":"Die Technische Hochschule Deggendorf gehört mit ihren elf Forschungscampus zu den aufstrebendsten Hochschulen im süddeutschen Raum. Das Fundament bilden die insgesamt acht Fakultäten für Wirtschaft, Technik, Gesundheit und Informatik deren Fokus auf praxisorientierter und zukunftsweisender Lehre, exzellenter Lehrqualität und angewandter Forschung auf höchstem Niveau liegt.",
    "paragraph4":"Der Fortschritt und das stetige Wachstum der Hochschule wären ohne die vielfältige Gemeinschaft undenkbar. Aktuell sind circa 150 Professorinnen und Professoren sowie etwa 550 wissenschaftliche und nichtwissenschaftliche Mitarbeiterinnen und Mitarbeiter an der THD beschäftigt.",
    "paragraph5":"Als Arbeitgeber bieten wir die attraktiven Konditionen des öffentlichen Dienstes sowie zahlreiche Nebenleistungen.",
    "point1":"Gleitende Arbeitszeit",
    "point2":"Die Vereinbarkeit von Beruf und Familie wird respektiert",
    "point3":"Möglichkeit im Homeoffice zu arbeiten",
    "point4":"THD-Vital - ein Programm zur Gesundheitsförderung auf dem Campus",
    "point5":"Betriebssportaktivitäten während der Arbeitszeit",
    "point6":"Mitarbeit in Hochschulsportvereinen",
    "point7":"Betriebliche Altersvorsorge",
    "point8":"Ermäßigte Personalpreise in der Mensa und Mensa auf dem Campus",
    "point9":"Kindertagesstätte auf dem Campus",
    "point10":"Offenes, freundliches Umfeld",
    "point11":"Selbstbestimmtes und selbstständiges Arbeiten",
    "point12":"Die Interessen der Arbeitnehmer werden durch einen Betriebsrat vertreten",

    "paragraph6":"Die Technischen Hochschule Deggendorf unterstützt mit dem Angebot des Dual Career Service die Partnerinnen und Partner sowie die Familien von neuberufenen und zu berufenden Professorinnen und Professoren bei allen Fragen rund um den Stellenwechsel sowie den Umzug in die Region. Unser Augenmerk liegt dabei insbesondere darauf, der Partnerin oder dem Partner individuell und persönlich bei der Suche nach neuen beruflichen Karrieremöglichkeiten in der Region behilflich zu sein.",
    "paragraph7":"Doch auch zu den Themen Wohnungssuche, Schulen, Kindergärten oder Kindertagesstätten sowie bei behördenbezogenen Angelegenheiten bietet Ihnen der Dual Career Service Beratung und Unterstützung an.",
    "point13":"bei der Stellensuche (Stellenvermittlung kann nicht garantiert werden)",
    "point14":"bei der Herstellung von Kontakten zu den Arbeitgebern in der Region",
    "point15":"bei Karrierefragen",
    "point16":"zu Weiterbildungs- und Qualifizierungsangeboten, Stipendien und Sprachkursen",
    "point17":"zu Informationen von Kinderbetreuungseinrichtungen und Schulen",
    "point18":"bei der Bereitstellung von Informationen bezüglich Ihrer Wohnungssuche,",
    "point19":"bei behördenspezifischen Angelegenheiten.",
    "point20":"Kontaktaufnahme mit dem Dual Career Service per E-Mail, telefonisch oder persönlich",
    "point21":"Ausführliches persönliches oder telefonisches Erstgespräch über Ihre Vorstellung und unser Angebot",
    "point22":"Planung und Umsetzung der gemeinsam vereinbarten Zielsetzung",

    "paragraph8":"Innerhalb Deutschlands rangiert Bayern als Bundesland an der Spitze für Wirtschaft, Kultur, Tourismus und Bildung. Atemberaubende Landschaften, pulsierende Städte, alte Traditionen, sieben UNESCO-Welterbestätten und zehn Nationalparks, gepaart mit einer boomenden Geschäftslandschaft und einer extrem niedrigen Arbeitslosenquote, bieten eine faszinierende Mischung aus Erbe und modernem Handel. Lesen Sie mehr über Bayern unter www.bavaria.by.",
    "paragraph9":"Der Hauptcampus in Deggendorf ist um einen modernen, zentralen Innenhof angeordnet, in dem sich Mitarbeiter und Studenten treffen, um die entspannte Atmosphäre zu genießen. Das Campus-Layout schafft ein offenes, freundliches und kommunikatives Umfeld zwischen Mitarbeitern, Studierenden und Professoren, da nahezu alle Hörsäle, Werkstätten, Labore, Mensen, Bibliotheken, die Kindertagesstätte und alle weiteren Serviceeinrichtungen direkt auf dem kompakten Campus angesiedelt sind. Das ganze Jahr über finden eine Reihe von Veranstaltungen statt, von denen die größten sowohl unser beliebtes Campusfest als auch unser Sommer-Open-Air-Musikfestival sind.",
    "paragraph10":"Die Universität liegt zwischen dem Donauufer und dem Stadtzentrum von Deggendorf. Es ist ein reizvoller Ort am Fuße des Nationalparks Bayerischer Wald, nördlich von München und nahe der österreichischen Grenze und den Alpen. Die pulsierende Stadt bietet eine große Auswahl an Restaurants und Cafés sowie viele kulturelle Festivals und Veranstaltungen. Die umliegende Hügellandschaft bietet eine atemberaubende Naturkulisse, um die unzähligen Freizeitaktivitäten zu genießen, die angeboten werden. Weitere Informationen finden Sie auf der Website der Stadt Deggendorf.",
    "point24":"Nahversorgung, Supermärkte, Ärzte, Zahnärzte, Krankenhäuser, Altenheime",
    "point25":"Campuskindergarten und alle Schulformen",
    "point26":"Ruderverein an der Donau direkt neben dem Campus",
    "point27":"Ausflugsschiffe auf der Donau",
    "point28":"Skipisten und Golfplätze 20 Minuten entfernt",
    "point29":"Mountainbiken, Wandern und gepflasterte Inline-Skating-Strecken sind überall",
    "point30":"Eine fantastische Indoor- und Outdoor-Freizeitschwimmoase",
    "point31":"Eine Eishalle für Eislaufen und Eishockey",
    "point32":"Kletter- und Gleitschirmzentren in der Nähe",
    "point33":"Direkte Anbindung an die Autobahn",
    "point34":"Ausgezeichnete öffentliche Verkehrsdienste",
    "point35":"Internationaler Flughafen 45 Minuten Fahrt",


    "title12":"Hochschul portrait",
    "title13":"No boundaries",


    "paragraph11":"Mit tiefen Wurzeln in ihrer niederbayerischen Heimat hat sich die Technische Hochschule Deggendorf seit 1994 zur erfolgreichsten Fachhochschul-Neugründung der 90er Jahre in Bayern entwickelt. Diesen Erfolg konnte im Gründungsjahr keiner erahnen. Die Zukunft immer fest im Blick, hat es die Technische Hochschule Deggendorf aber geschafft: mit dem sukzessiven Aufbau attraktiver Studienfelder, ergänzt durch ein ansprechendes Weiterbildungsangebot, intensiver Forschungstätigkeit und Wissens- und Technologietransfer zur regionalen Wirtschaft, Aufgreifen wirtschaftlicher und gesellschaftlicher Trends und die Pflege regionaler und internationaler Kontakte.",
    "title14":"Wir leben eine grenzenlose Hochschule",
    "paragraph12":"Heute studieren knapp 8.000 junge Menschen an den Studienorten in Deggendorf, Pfarrkirchen und Cham. Fast 30 Prozent davon kommen aus der ganzen Welt zum Studium nach Niederbayern. Die Lehre konzentriert sich auf die Bereiche Wirtschaft, Technik, Digitalisierung und Gesundheit. In diesen Feldern werden zahlreiche Bachelor- und Masterprogramme angeboten, auch im Weiterbildungsbereich. Alle Studiengänge erfüllen nationale sowie internationale Qualitätsstandards. Neben dem Hauptcampus in Deggendorf bietet die THD mit ihren Studienstandorten in Pfarrkirchen und Cham eine weitere großartige Möglichkeit einen Bachelor- und/oder Masterabschluss zu erlangen. Wer ein Studium gerne auf Englisch und in einem multikulturellen Umfeld absolvieren möchte, wird insbesondere am European Campus Rottal-Inn und am Campus Cham fündig.",
    "title15":"Vorreiter in Wissens- und Technologietransfer",
    "paragraph13":"Die Universität hat einen starken sozialen und wirtschaftlichen Zusammenhalt mit der Stadt Deggendorf und dem wunderschönen umliegenden Nationalpark Bayerischer Wald. Die Entwicklung der Universität hat die Stadt zu einem lebendigen, internationalen und multikulturellen Zentrum des akademischen Nachwuchses mit traditioneller bayerischer Kultur gemacht.",
    "paragraph14":"Wir haben dreizehn einzigartige Technologie- und Gesundheits-Campusse, die über benachbarte Landkreise in der Region Bayerischer Wald verstreut sind. In diesen Technologie-Campussen arbeiten Mitarbeiter und Studenten eng mit lokalen und internationalen Unternehmen zusammen, um spezifische wegweisende Lösungen für die sofortige Umsetzung zu schaffen. Unternehmen sind durch die Hochschule in Forschung, Entwicklung und Beratungsarbeit unterstützt und somit innovieren die Unternehmen, um jungen, qualifizierten Menschen neue Perspektiven zu schaffen.",
    "title16":"Bodenständig, aber immer aufwärts und weiter",
    "paragraph15":"Wir haben stets praktische Möglichkeiten genutzt und für eine rasche Umsetzung gesorgt. So wurde beispielsweise der internationale European Campus Rottal-Inn in Pfarrkirchen 2015 zügig gegründet und seither in seinem Wachstum und seiner Entwicklung vorangetrieben, zuletzt durch die Eröffnung einer neuen millionenschweren Campuserweiterung mit Hörsälen und Werkstätten.",
    "paragraph16":"Präsident Professor Sperber sieht den Erfolg der Hochschule auf vielen Faktoren begründet. Er sagt: „Wir haben hier in Deggendorf immer hart gearbeitet, uns nicht im Stich gelassen und auch mal unkonventionell für unsere Ziele gearbeitet",
    "title17":"Kreativ und verantwortungsvoll",
    "paragraph17":"Unsere langfristige Vision ist es, bis 2030 10.000 Studenten zu haben, ein realistisches Ziel, da der bayerische Ministerpräsident kürzlich grünes Licht für das nächste Großprojekt gegeben hat. Der Aufbau des Digitalisierungszentrums ist in vollem Gange und hat mit der Gründung der Fakultät für Angewandte Informatik für eine Kapazität von 1.000 weiteren Studierenden begonnen.",
    "title18":"Gemütliches Campusleben",
    "paragraph18":"Trotz des rasanten Wachstums ist die Atmosphäre auf dem Campus immer noch sehr vernetzt und gemütlich. Deggendorf hat als Universitätsstadt viele Vorteile, da die Entfernungen zwischen Campus, Innenstadt und Wohnheimen bequem zu Fuß erreichbar sind. Die unmittelbare Nähe zur Donau und die umliegende Hügellandschaft bieten eine atemberaubende Naturkulisse für unzählige Freizeitaktivitäten. Exzellente öffentliche Verkehrsverbindungen einschließlich Bussen, Reisebussen und Zügen bringen Passagiere in alle Teile des europäischen Festlandes. Die Wohnkosten für Studenten sind im Vergleich zu größeren Studentenstädten relativ günstig. Als Gemeinschaft stellen wir sicher, dass auf unseren Campus das ganze Jahr über viele Veranstaltungen stattfinden. Musikfestivals, Konzerte und eine Lebensmittelmesse füllen beispielsweise den akademischen Kalender ebenso wie sportliche Wettkämpfe auf nationaler Ebene und Studentenclubveranstaltungen. Besonders im Fußball, in der Leichtathletik und im Volleyball sind unsere Sportmannschaften äußerst erfolgreich. Es gibt viele Gelegenheiten für Studenten, Kontakte zu knüpfen, Freunde zu finden und Spaß zu haben.",
    "title19":"Rankings, Auszeichnungen, Zertifikate & Mitgliedschaften",
    "title20":"Ranking",
    "paragraph19":"CHE-Hochschulranking 2019/2020.",
    "paragraph20":"Als herausragend eingestuft in:",
    "point36":"Bau- und Umweltingenieurwesen",
    "point37":"Elektro- und Informationstechnik",
    "point38":"Maschinenbau",
    "point39":"Mechatronik",
    "point40":"Physikalische Technik",
    "point41":"Platz 8 weltweit in der Kategorie „Entrepreneurial Spirit“",
    "point42":"Platz 26 weltweit in der Kategorie „Student Mobility and Openness“",
    "point43":"Platz 43 weltweit im Gesamtklassement der innovativsten Hochschulen und Universitäten",
    "point44":"Platz 5 weltweit in der Kategorie „Entrepreneurial Spirit“",
    "point45":"Platz 7 weltweit in der Kategorie „Crisis Management",
    "point46":"Platz 29 weltweit im Gesamtklassement der innovativsten Hochschulen und Universitäten",
    "title21":"Awards",
    "point47":"ESPA Innovation Award 2019",
    "point48":"Sonderpreis: Zwei Länder Preis 2019 für den European Campus Rottal-Inn (ECRI)",
    "point49":"U-Multirank 2019 erstmals unter den Top 25 weltweit in den Kategorie Kontakt zur Arbeitswelt",
    "point50":"U-Multirank 2019 erstmals unter den Top 25 weltweit in den Kategorie  Internationale Ausrichtung der Lehre",
    "point51":"MINTernational Best Performance Prize 2018",
    "point52":"Deutscher Arbeitgeberpreis für Bildung 2013",
    "point53":"Proudr LGBTIQ+ Campus Index für esDeutschland, Österreich und Schweiz 2021: Insgesamt Platz 4 mit einem Ergebnis von 79,7% ",
    "point54":"E-Quality Label Zertifikat, Sicherstellung der Chancengleichheit",
    "point55":"Nationaler Kodex für das Ausländerstudium an deutschen Hochschulen",
    "point56":"Affiliate member der United Nations World Tourism Organization",
    "point57":"Mitglied der European University Association",
    "point58":"Mitglied der Familie im Best Practice Club der Universität",
    "point59":"Wasserstoffbündnis Bayern",


    "title22":"Fakultäten",
    "title23":"Austauschstudierende",
    "title24":"So bewerben Sie sich",
    "title25":"Austauschstudierende bewerben sich über Mobility Online.",
    "title26":"Sprachkenntnisse",
    "title27":"Bewerbungsfrist",
    "title28":"Ein Studiensemester im Ausland",
    "title29":"Erasmus+ Studium",
    "title30":"Auslandsstudium an einer Partneruniversität",
    "title31":"Application documents:",
    "title32":"Bewerbungsschluss:",
    "title33":"Selbstständiges Studium im Ausland oder Bewerbung über eine Agentur",
    "title34":"Folgende Unterlagen müssen immer eingereicht werden:",
    "title35":"Organisational Tip",

    
    "point60":"Im weiten Feld der Digitalisierung gibt es zwei Megatrends: Künstliche Intelligenz und die Sicherheit digitaler Systeme. Studiengänge der Informatik bieten großes Potenzial auf dem zukünftigen Arbeitsmarkt, z.B. zur Eindämmung potenzieller Gefahren durch den Einsatz digitaler Verfahren, wie im Studiengang Cyber ​​Security oder ein unter den deutschen Studiengängen herausragender Bachelorabschluss mit dem Titel Künstliche Intelligenz. Aber auch in bewährten Studiengängen wie Angewandte Informatik, Wirtschaftsinformatik oder Internet der Dinge können Studierende aus unzähligen Karrieremöglichkeiten wählen und den digitalen Wandel mitgestalten.",
    "point61":"Oberstes Ziel unserer Fakultät ist es, moderne Studiengänge anzubieten, die sich an den aktuellen und zukünftigen Bedürfnissen des Gesundheitswesens und des Gesundheitsmarktes orientieren. Darüber hinaus wollen wir der wichtigen und oft vernachlässigten Zusammenarbeit der verschiedenen Disziplinen, also der Interdisziplinarität und Interprofessionalität, große Bedeutung, Raum und Methodik geben.",
    "point62":"Warum jetzt Maschinenbau oder Mechatronik studieren? Jetzt, wo Sie so fortschrittliche und spannende Themen wie Industrie 4.0, Systemdesign und integrierte Produktentwicklung studieren konnten? Ganz einfach: weil wir Ingenieure fürs Leben ausbilden wollen. Egal, ob Sie bei uns Maschinenbau, Mechatronik oder Technisches Design studieren: Sie können sicher sein, dass Sie die drei wichtigsten Werkzeuge in den Händen des Ingenieurs haben: Die Lust, Neues zu entdecken. Die Methode, um Probleme anzugehen und zu lösen. Professionelle Kompetenz. Getreu dem Motto von Aristoteles: Den Wind kann man nicht ändern, aber die Segel neu setzen, hält Sie dieses Tool bei kurzfristigem Trendwind auf Kurs. Setzen Sie mit uns die Segel!",
    "point63":"Die Fakultät umfasst zukunftsorientierte Studiengänge: Technische Physik und Wirtschaftsingenieurwesen am Hauptcampus in Deggendorf sowie den kooperativen Studiengang Mechatronik am Technologie-Campus Cham. Technisches und naturwissenschaftliches Grundwissen wird anschaulich und umfassend vermittelt, die Fähigkeit zu analytischem Denken und Lösungsfindung wird erlernt. Ziel ist es, den Studierenden praktische Fähigkeiten und kreative Denkweisen für ihre zukünftige Karriere zu vermitteln.",
    "point64":"Wir bieten Studiengänge mit besten Zukunftsperspektiven auf Bachelor- und Postgraduiertenniveau. In unserer Fakultät werden Studierende zu Ingenieuren in Elektrotechnik und Informationstechnik sowie in den Studiengängen Medientechnik ausgebildet.",
    "point65":"Ob Wohnungsbau, Wirtschaftsbau oder öffentliche Aufträge – noch nie erlebte die Branche einen so breit angelegten Boom. Die Auftragseingänge erreichen Rekordhöhen. Gleichzeitig wird versucht, umweltrelevante Themen wie den schnellen Flächenverbrauch anzugehen. Die Baubranche steht also vor vielen spannenden Herausforderungen. Werden Sie ein Teil von ihnen! Mit der Wahl eines unserer Studiengänge Bauingenieurwesen (Bachelor), Umweltingenieurwesen (Bachelor) oder Bau- und Umweltingenieurwesen (Master) entscheiden Sie sich nicht nur für einen vielversprechenden Start in Ihre persönliche Karriere. Außerdem entscheiden Sie sich für ein Fach mit großer Zukunft.",
    "point66":"Sehen Sie sich die Checkliste für das Bewerbungsverfahren an, um Sie Schritt für Schritt durch die Vorbereitung auf Ihren Austausch zu führen Semester an der THD.",
    "point67":"Nach dem Ausfüllen des Online-Bewerbungsformulars erhalten Sie eine E-Mail mit einem Link und Zugangsdaten. Anschließend müssen Sie dem Link folgen und ein Passwort eingeben, bevor Sie weitere Angaben machen und Ihre Dokumente (wie Lebenslauf, Foto, Passkopie, Notenblatt, Immatrikulationsbescheinigung) hochladen können.",
    "point68":"Die Bewerbung als Austauschstudierender an der THD erfolgt NUR über Mobility Online. Alle erforderlichen Dokumente können hochgeladen werden und nichts muss per Post oder E-Mail verschickt werden.",
    "point69":"Alle Austauschstudierenden müssen während des Semesters an einem Deutschkurs teilnehmen. Zusätzlich wird in der Orientierungswoche 1-2 Wochen vor Studienbeginn ein Deutsch-Intensivkurs (Niveau A1) angeboten. Sprachnachweise sind nicht erforderlich.",
    "point70":"Das Online-Bewerbungsportal ist nur während der folgenden Bewerbungszeiträume freigeschaltet:",
    "point71":"1. April - 1. Juni für Einträge im Oktober",
    "point72":"1. Oktober - 1. Dezember für März-Einträge",
    "point73":"Ein oder zwei Semester im Ausland zu studieren ist eine großartige Gelegenheit, sich von anderen abzuheben, Ihre Sprachkenntnisse zu verbessern, andere Umgebungen und Kulturen kennenzulernen und neue Freundschaften zu schließen."







    
}